<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">

    <title>Avortement : retour vers le futur...</title>

    <link rel="canonical" href="http://plus.lapresse.ca/screens/0c7d5592-016c-4fab-8436-542d136cb45f%7C_0.html" />
    <link rel="amphtml" href="http://floverdevel.github.io/article/lapresseplus/amp.html" />

    <meta property="fb:pages" content="103439073040238" />
    <meta property="fb:article_style" content="default">

    <meta name="viewport" content="width=device-width,minimum-scale=1,initial-scale=1">
    <style>
        html{font-size: 16px; font-family: Arial, Helvetica, sans-serif; color:#666}
        small{font-size: 1em}
        header{ color: #F1F1F1; background: #313131;height:40px; width: 100%; position: fixed; z-index: 10; top:0; }
        figure {padding: 0; margin: 0;}


        .visual{margin: 40px 0 0; display: block; width: 100%}
        .articleList,.articleSource {width: 100%;padding: 0 0.75rem;margin: 0;overflow: hidden;box-sizing: border-box ;}
        .articleList .section {font-size: 1rem; margin:0; text-transform: uppercase; color: #666666}
        .articleAuthor{background: #efefef; width: 100%; padding: .5rem;margin: 1rem 0; box-sizing: border-box}
        .social{width: 100%; text-align: center; margin: 0;}
        .articleSource {background: #313131; color: #fff; font-size: 0.85rem}
        .articleSource span{display: block; margin: .5rem 0;}
        .articleList{margin: 0rem 0 1rem}
        h1{font-size: 1.5rem; margin:0 0 1rem}
        h1 .allcaps, .author .allcaps{text-transform: none; }
        .quote { font-style:italic; padding-right:3px; }
        .emphasis { font-weight:bold; }
        .allcaps { text-transform: uppercase; }
        .caption { color:#253031; }

        footer{ color: #F1F1F1; background: #313131;width: 100%; padding: 1rem;box-sizing: border-box; }
        footer a{color:#f1f1f1;}
        footer p{color:#f1f1f1; font-size: 0.85rem; margin: 1rem 0; }
        footer li, footer ul{font-size: 0.85rem; list-style: none; margin: 0; padding: 0}

    </style>

</head>

<body>
<header>
    <figure>
        <img src="http://plus.lapresse.ca/sharingCdn/img/LaPressePlus.png" alt="" height="40" width="50" />
    </figure>
</header>

<figure>
    <img src="http://plus.lapresse.ca/screens/captures/0c7d5592/016c/4fab/8436/542d136cb45f_0.jpg" class="visual" />
</figure>
<div class="articleSource">
    <p>
                <span class="origin">
                    <small>Cet &eacute;cran a &eacute;t&eacute;</small> partag&eacute; &agrave; partir de La&nbsp;Presse+</span>
            <span class="edition">
                    &Eacute;dition du 27 janvier 2017,<br> section ACTUALITÉS, &eacute;cran&nbsp;13</span>
    </p>

</div>
<div class="articleList">

    <article>
        <div class="articleTitle">
            <span class="section"><span class="allcaps">Chronique</span></span>
            <h1><span class="emphasis">Avortement&nbsp;:&nbsp; retour vers le futur&hellip;</span></h1>


        </div>


        <div class="articleAuthor">

            <span class="author"><span class="emphasis allcaps">Agn&egrave;s Gruda</span></span>

            <span class="agency"><span class="allcaps">La Presse</span></span>
        </div>

        <div class="articleContent">
            <div class="origin"></div><div class="lead"></div><div class="text"><p>Dans les mois qui viennent, des milliers d&rsquo;organisations offrant des soins de sant&eacute; dans des pays en voie de d&eacute;veloppement seront plac&eacute;es devant un choix douloureux.</p><p>Si elles s&rsquo;engagent par &eacute;crit &agrave; ne plus jamais &eacute;voquer l&rsquo;avortement dans la panoplie d&rsquo;options offertes aux femmes, elles pourront continuer &agrave; recevoir du financement des &Eacute;tats-Unis&nbsp;&ndash;&nbsp;mais au prix de l&rsquo;abandon d&rsquo;une partie importante de leur mission et d&rsquo;une trahison de leurs patientes.</p><p>Si elles refusent de signer cet engagement, elles resteront fid&egrave;les &agrave; leurs principes, mais perdront les fonds qui leur permettent de financer leurs activit&eacute;s. R&eacute;sultat&nbsp;:&nbsp;les couples auront plus de difficult&eacute; &agrave; acc&eacute;der &agrave; la contraception. Il y aura davantage de grossesses non d&eacute;sir&eacute;es. Et davantage de femmes qui subiront des avortements b&acirc;cl&eacute;s, avec tous les risques que cela implique&hellip;</p><p>Le sc&eacute;nario est archiconnu. La &laquo;&nbsp;politique de Mexico&nbsp;&raquo;,&nbsp;qui exclut de l&rsquo;aide am&eacute;ricaine toute ONG &eacute;trang&egrave;re militant pour le droit &agrave; l&rsquo;avortement ou le proposant &agrave; ses clientes, a &eacute;t&eacute; en vigueur pendant 17&nbsp;des 32&nbsp;derni&egrave;res ann&eacute;es.</p><p>Adopt&eacute;e par Ronald Reagan lors de la Deuxi&egrave;me Conf&eacute;rence internationale sur la population, &agrave; Mexico (d&rsquo;o&ugrave; son nom), elle a &eacute;t&eacute; abrog&eacute;e par Bill Clinton, remise en place par George W. Bush, puis abolie par Barack Obama.</p><p>Donald Trump l&rsquo;a ressuscit&eacute;e, cette semaine, sous une forme particuli&egrave;rement virulente. D&eacute;sormais, elle ne ciblera plus seulement les ONG &eacute;trang&egrave;res offrant des services de planification familiale, mais aussi d&rsquo;autres programmes de sant&eacute;&nbsp;:&nbsp;soins aux sid&eacute;ens, lutte contre des maladies virales, etc.</p><p>En gros, la nouvelle politique dit ceci&nbsp;:&nbsp; Vous voulez de l&rsquo;argent am&eacute;ricain pour financer des services m&eacute;dicaux&nbsp;? Promettez de ne plus prononcer le mot &laquo;&nbsp;avortement.&nbsp;&raquo;</p><p>Certaines ONG ont d&eacute;j&agrave; tranch&eacute;&nbsp;:&nbsp;la F&eacute;d&eacute;ration internationale de planification familiale, qui regroupe 45&nbsp;000&nbsp;points de service dans 170&nbsp;pays, n&rsquo;a pas la moindre intention de c&eacute;der sous la pression. Elle s&rsquo;attend &agrave; perdre 100&nbsp;millions de dollars&hellip;</p><p>Au total, cette &laquo;&nbsp;politique de Mexico&nbsp;&raquo; gonfl&eacute;e aux hormones met en p&eacute;ril des fonds totalisant 9&nbsp;milliards&nbsp;de dollars.</p><p>Fait int&eacute;ressant, cette politique ne s&rsquo;applique qu&rsquo;aux organismes &eacute;trangers. Aux &Eacute;tats-Unis, elle ne passerait pas la rampe&nbsp;:&nbsp;interdire de d&eacute;fendre le droit &agrave; l&rsquo;avortement serait contraire &agrave; la libert&eacute; d&rsquo;expression garantie par la Constitution.</p><p>Mais la Constitution am&eacute;ricaine ne&nbsp;s&rsquo;applique &eacute;videmment pas &agrave; des pays comme le Ghana ou le Kenya, o&ugrave; l&rsquo;application de la &laquo;&nbsp;politique de Mexico&nbsp;&raquo; a eu, dans le pass&eacute;, des effets catastrophiques.</p><p>Il y a une d&eacute;cennie, sous George W. Bush, le comit&eacute; du S&eacute;nat sur les affaires internationales avait eu l&rsquo;occasion d&rsquo;entendre Matilda Owusu-Ansah, repr&eacute;sentante d&rsquo;un r&eacute;seau de planification familiale au Ghana. Cette ONG distribuait des millions de condoms et prescrivait la pilule anticonceptionnelle, mais ne pratiquait pas l&rsquo;avortement elle-m&ecirc;me. En cas de besoin, elle dirigeait les femmes vers les ressources ad&eacute;quates.</p><p>En 2001, l&rsquo;organisation avait refus&eacute; de bannir le mot avortement de son vocabulaire. Apr&egrave;s s&rsquo;&ecirc;tre fait couper les fonds de USAID, elle n&rsquo;a pas eu le choix de r&eacute;duire substantiellement ses services, notamment en mati&egrave;re de contraception. R&eacute;sultat&nbsp;:&nbsp;le nombre de femmes ayant besoin de soins apr&egrave;s des avortements ill&eacute;gaux a augment&eacute; de 50&nbsp;%&nbsp;!</p><p>Il n&rsquo;y a pas que le Ghana, bien s&ucirc;r. Chaque ann&eacute;e, quelque 75 millions de femmes de pays non d&eacute;velopp&eacute;s tombent enceintes sans le vouloir. L&rsquo;Organisation mondiale de la sant&eacute; estime que 22&nbsp;millions d&rsquo;entre elles subissent un avortement dans des conditions dangereuses. Et 47&nbsp;000 ne survivent pas &agrave; l&rsquo;intervention.</p><p>Ce ne sont pas de simples statistiques. Derri&egrave;re ces chiffres, il y a des femmes qui souffrent et qui, parfois, en meurent.</p><p>La &laquo;&nbsp;politique de Mexico&nbsp;&raquo;, version Donald Trump, risque de toucher encore plus de gens et de r&eacute;duire les services m&eacute;dicaux dans des dizaines de pays ultrafragiles.</p><p>&Agrave; moins que&hellip;</p><p>R&eacute;agissant &agrave; l&rsquo;annonce pr&eacute;sidentielle, le gouvernement n&eacute;erlandais a annonc&eacute; la cr&eacute;ation d&rsquo;un fonds international pour combler le manque &agrave; gagner caus&eacute; par le retrait am&eacute;ricain et destin&eacute; &agrave; financer des services de planification des naissances, dont l&rsquo;avortement, dans des pays en voie de d&eacute;veloppement.</p><p>Car, comme l&rsquo;a rappel&eacute; la ministre du Commerce et du D&eacute;veloppement, Lilianne Ploumen, &laquo;&nbsp;interdire l&rsquo;avortement ne diminue pas le nombre d&rsquo;interruptions de grossesse, mais entra&icirc;ne plus d&rsquo;actes clandestins et plus de morts maternelles&nbsp;&raquo;.</p><p>En d&rsquo;autres mots, la fameuse &laquo;&nbsp;politique de Mexico&nbsp;&raquo; n&rsquo;est pas seulement inefficace, mais elle est aussi contre-productive. Cet interdit n&rsquo;aide pas &agrave; sauver des vies. Bien au contraire&hellip;</p><p>***</p><p>Et le Canada&nbsp;? Par un curieux revirement de l&rsquo;histoire, il n&rsquo;y a pas si longtemps, c&rsquo;est Ottawa qui &eacute;tait sur la sellette pour sa politique internationale de sant&eacute; maternelle et infantile&nbsp;&ndash;&nbsp;qui excluait tous les services de planification familiale.</p><p>&Agrave; l&rsquo;&eacute;poque, la F&eacute;d&eacute;ration internationale de planification familiale avait d&rsquo;ailleurs perdu 6&nbsp;millions en financement canadien, pr&eacute;cise son porte-parole, Matthew Lindley.</p><p>L&rsquo;actuelle ministre du D&eacute;veloppement international, Marie-Claude Bibeau, s&rsquo;est engag&eacute;e &agrave; r&eacute;investir massivement dans les soins de sant&eacute; sexuelle et reproductive. L&rsquo;intention est l&agrave;. Le ton est donn&eacute;. Et les projets concrets devraient suivre apr&egrave;s le prochain budget f&eacute;d&eacute;ral, a-t-elle assur&eacute; hier lors d&rsquo;un entretien t&eacute;l&eacute;phonique.</p><p>La ministre Lilianne Ploumen a contact&eacute; son homologue canadienne mardi. Une discussion est en cours. Croisons les doigts pour que, d&rsquo;une mani&egrave;re ou d&rsquo;une autre, le&nbsp;Canada donne un coup de pouce &agrave; ceux qui veulent soigner les femmes, de toutes les mani&egrave;res possibles, envers et contre Donald Trump.</p></div>                </div>
    </article>

</div>
<footer>
    <ul>
        <li><a href="http://www.lapresse.ca/conditions.php" title="Conditions d'utilisation">Conditions d'utilisation</a></li>
        <li><a href="http://www.lapresse.ca/politique.php" title="Politique de confidentialité">Politique de confidentialité</a></li>
        <li><a href="http://www.lapresse.ca/codedeconduite/" title="Code de conduite">Code de conduite</a></li>
    </ul>
    <p> © La Presse, ltée. Tous droits réservés.</p>
</footer>
</body>
</html>
